BUTTONS_RU: dict = {
    'yes': 'Да',
    'no': 'Нет',
    'profile': "🔑 Мой профиль",
    'metodic': "📒 Методички",
    'textbook': "📖 Учебник",
    'shedule': "📆 Расписание преподавателя",
    'contact': "📞 Контакты преподавателя",
    'static': "Статика",
    'kinematic': "Кинематика",
    'dynamic': "Динамика",
    'shortcourse': 'Курс Теормех',
    'vk': 'ВК',
    'telegram': 'Telegram',
    'today': 'Сегодня',
    'tomorrow': 'Завтра',
    'after_tom': 'Послезавтра',
    'to_2_day': 'Через 2 дня'

}